
"AX_SLEEP_ICON_DESCRIPTION"	= "Sluimersymbool";
"AX_RESTART_ICON_DESCRIPTION" = "Herstartsymbool";
"AX_SHUTDOWN_ICON_DESCRIPTION" = "Uitzetsymbool";

/* Alert panel button title. */
/*"Cancel"		=	"Cancel";*/

/* Title of alert to confirm shutting down the computer. */
/*"Power"			= 	"Shut Down";*/

/* Title of default button in alert to confirm shutting down the computer. */
/*"Power Off"		=	"Shut Down";*/

/* Title of alert to confirm restarting the computer. */
/*"Restart"		=	"Restart";*/

/* Message in alert to confirm restarting the computer. */
/*"Restart Message"	=	"Are you sure you want to restart your computer now?";*/


/* Default UNC notification button title */
"OK"			=	"OK"; 


/**********Logout Messages For Fast Logout**************/
"LOGGING_OUT"	= 	"Uitloggen";

"SHUTTING_DOWN"	=	"Uitschakelen";

"RESTARTING"	=	"Opnieuw opstarten";

/********************************************************/


/* Message in alert to confirm force quitting an application. Parameter is the name of an application.*/
"FORCE_QUIT_ALERT_MESSAGE"	= 	"Wilt u het programma %@ geforceerd stoppen?";
"FORCE_QUIT_INFO_MESSAGE"	=	"Niet-bewaarde wijzigingen gaan verloren.";

/* Message in alert to confirm force quitting of multiple applecations*/
"FORCE_QUIT_ALERT_MESSAGE_MULTIPLE_APPS" = "Wilt u de %ld geselecteerde programma's geforceerd stoppen?";
"FORCE_QUIT_INFO_MESSAGE_MULTIPLE_APPS"	=	"Niet-bewaarde wijzigingen gaan verloren.";


/*loMem specific text*/

"LOMEM_MESSAGE_TEXT" = "Om meer geheugen beschikbaar te maken, selecteert u een programma en klikt u op 'Forceer stop'.";

"NORMAL_MESSAGE_TEXT" = "Als een programma gedurende enige tijd niet meer reageert, selecteert u de programmanaam en klikt u op 'Forceer stop'.";

"LOMEM_INFO_TEXT" = "U kunt ook bestanden verwijderen van de opstartschijf en vensters sluiten.";

"NORMAL_INFO_TEXT" = "Druk op Command + Option + Escape om dit venster te openen.";

/* This text MAY be used IF HI decides we need to offer a normal quit option in addition to a force quit option for the lomem panel */
/*  Added prior to loc freeze for Tiger.  If it doesn't get used, it can be deleted post Tiger */
"LOMEM_ALTERNATE_FORCE_QUIT_BUTTON_NAME" = "Forceer stop";


/**** logout Failues *****/

/* Alert text when an app times out. Parameter is the name of an application.*/


"TIMED_OUT_ALERT_MESSAGE"	= "U bent niet uitgelogd, omdat het programma %@ niet is gestopt. Stop %@ en kies 'Apple-menu' > 'Log uit' om het opnieuw te proberen.";
"TIMED_OUT_ALERT_MESSAGE_UNKNOWN"	= "U bent niet uitgelogd, omdat een programma niet is gestopt. ";

/* Info text when an app times out*/
"TIMED_OUT_INFO_MESSAGE"	= "Om een programma dat niet reageert te stoppen, kiest u 'Apple-menu' > 'Forceer stop' (of drukt u op Command + Option + Esc.)";

"TIMED_OUT_NOT_RESPONDING_MESSAGE" = "Het programma %@ is niet gestopt en reageert niet.";

/* Alert text when an app Cancels. Parameter is the name of an application.*/
"CANCELLED_ALERT_MESSAGE"	 = "Het uitloggen is geannuleerd door het programma %@.";

/* Alert text when an unknown app Cancels. Parameter is the name of an application.*/
"CANCELLED_ALERT_MESSAGE_UNKNOWN"	 = "Het uitloggen is geannuleerd door een programma.";

/* Main message of alert displayed when a known app cancels logout leading to FileVault encryption */
"KNOWN_APP_CANCELED_LOGOUT_TO_FILE_VAULT_ENCRYPTION_MESSAGE" = "Het uitloggen is geannuleerd door het programma %@. FileVault wordt niet ingeschakeld voor deze account.";

/* Main message of alert displayed when an unknown app cancels logout leading to FileVault encryption */
"UNKNOWN_APP_CANCELED_LOGOUT_TO_FILE_VAULT_ENCRYPTION_MESSAGE" = "Het uitloggen is geannuleerd door een programma. FileVault wordt niet ingeschakeld voor deze account.";

/* Info text of alert displayed when an app cancels logout leading to FileVault encryption */
"APP_CANCELED_LOGOUT_TO_FILE_VAULT_ENCRYPTION_INFO_TEXT" = "Deze account blijft ongecodeerd. Om FileVault in te schakelen, opent u Systeemvoorkeuren en begint u opnieuw. Als u zojuist het hoofdwachtwoord hebt ingesteld, hoeft u dit niet opnieuw te doen.";

/* Main message of alert displayed when a known app cancels logout leading to FileVault decryption */
"KNOWN_APP_CANCELED_LOGOUT_TO_FILE_VAULT_DECRYPTION_MESSAGE" = "Het uitloggen is geannuleerd door het programma %@. FileVault wordt niet uitgeschakeld voor deze account.";

/* Main message of alert displayed when an unknown app cancels logout leading to FileVault decryption */
"UNKNOWN_APP_CANCELED_LOGOUT_TO_FILE_VAULT_DECRYPTION_MESSAGE" = "Het uitloggen is geannuleerd door een programma. FileVault wordt niet uitgeschakeld voor deze account.";

"KNOWN_APP_CANCELED_LOGOUT_TO_FILE_VAULT_CONVERSION_MESSAGE" = "Het uitloggen is geannuleerd door het programma %@. FileVault wordt niet geconverteerd voor deze account.";

"UNKNOWN_APP_CANCELED_LOGOUT_TO_FILE_VAULT_CONVERSION_MESSAGE" = "Het uitloggen is geannuleerd door een programma. FileVault wordt niet geconverteerd voor deze account.";

/* Info text of alert displayed when an app cancels logout leading to FileVault decryption */
"APP_CANCELED_LOGOUT_TO_FILE_VAULT_DECRYPTION_INFO_TEXT" = "De account blijft gecodeerd. Om FileVault uit te schakelen, opent u Systeemvoorkeuren en begint u opnieuw.";

"APP_CANCELED_LOGOUT_TO_FILE_VAULT_CONVERSION_INFO_TEXT" = "De account behoudt de oorspronkelijke structuur. Om FileVault te converteren, opent u Systeemvoorkeuren en begint u opnieuw.";

/* Info text when an app Cancels. Parameter is the name of an application.*/
"CANCELLED_INFO_MESSAGE"	 = "Stop %@ en kies 'Log uit' uit het Apple-menu om het opnieuw te proberen.";
"CANCELLED_INFO_MESSAGE_UNKNOWN"	 = "Kies 'Apple-menu' > 'Log uit' om het opnieuw te proberen.";

/* Alert text when an app cancels restart. Parameter is the name of an application.*/
"CANCELLED_ALERT_MESSAGE_RESTART"	 = "Het opnieuw opstarten is geannuleerd door het programma %@.";

/* Alert text when an unknown app cancels restart. Parameter is the name of an application.*/
"CANCELLED_ALERT_MESSAGE_UNKNOWN_RESTART"	 = "Het opnieuw opstarten is geannuleerd door een programma.";

/* Info text when an app cancels restart. Parameter is the name of an application.*/
"CANCELLED_INFO_MESSAGE_RESTART"	 = "Stop %@ en kies 'Herstart' uit het Apple-menu om het opnieuw te proberen.";
"CANCELLED_INFO_MESSAGE_UNKNOWN_RESTART"	 = "Kies 'Apple-menu' > 'Herstart' om het opnieuw te proberen.";



/* Alert text when an app cancels shutdown. Parameter is the name of an application.*/
"CANCELLED_ALERT_MESSAGE_SHUTDOWN"	 = "Het uitzetten is geannuleerd door het programma %@.";

/* Alert text when an unknown app cancels shutdown. Parameter is the name of an application.*/
"CANCELLED_ALERT_MESSAGE_UNKNOWN_SHUTDOWN"	 = "Het uitzetten is geannuleerd door een programma.";

/* Info text when an app cancels shutdown. Parameter is the name of an application.*/
"CANCELLED_INFO_MESSAGE_SHUTDOWN"	 = "Stop %@ en kies 'Apple-menu' > 'Zet uit' om het opnieuw te proberen.";
"CANCELLED_INFO_MESSAGE_UNKNOWN_SHUTDOWN"	 = "Kies 'Zet uit' uit het Apple-menu om het opnieuw te proberen.";



/*** Ickiness with the Finder ***/
/* FINDER_FAILED_MESSAGE */
"FINDER_FAILED_MESSAGE"	=	"De Finder kan niet worden gestart omdat er zich een ernstig probleem heeft voorgedaan.";


"APP_DIED_ALERT_MESSAGE"		=   "Het programma %@ is onverwacht gestopt.";

/* Info text when an app dies*/
"APP_DIED_INFO_MESSAGE"		=   "De systeemsoftware en overige programma's zijn niet beïnvloed.";


/*** Alert button titles ***/

/*Alert panel button title*/
"OK_BUTTON"		=	"OK";

/*Alert panel button title*/
"CANCEL_BUTTON"		=	"Annuleer";

/*Alert panel button title*/
/*"CONTINUE"		=	"Continue to Logout";*/

/*Alert panel button title*/
"SHUTDOWN_BUTTON"		=	"Zet uit";

/*Alert panel button title*/
"RESTART_BUTTON"		=	"Herstart";

/*Alert panel button title*/
"SLEEP_BUTTON"		=	"Sluimerstand";

/* Logout Button */
/*"LOGOUT_BUTTON"		=	"Log Out";*/

/* Force Quit Button */
"FORCEQUIT_BUTTON"	=	"Forceer stop";

/* Terminate button */
"TERMINATE_BUTTON"	=	"Forceer stop";

/*Relaunch Button - this is the Finder relaunch button in the Process Panel*/
"RELAUNCH_BUTTON"	=	"Start opnieuw";

/*Pause Button - This is the text that shows in the Pause button when the current app is not paused*/
"PAUSE_BUTTON"		=	"Pauze";

/*Pause Button - This is the text that shows in the Pause button when the current app is not paused*/
"RESUME_BUTTON"	=	"Hervat";

/*Message in alert to confirm that the user wants to shut down*/
"SHUTDOWN_MESSAGE"	= 	"Weet u zeker dat u de computer nu wilt uitzetten?";

/*Message in alert to confirm that the user wants to restart*/
"RESTART_MESSAGE"	= 	"Weet u zeker dat u de computer nu opnieuw wilt opstarten?";

/*Message in alert to confirm that the user wants to log out*/
"LOGOUT_MESSAGE"	=	"Weet u zeker dat u alle programma's wilt stoppen en nu wilt uitloggen?";

/*Message in alert to indicate a scheduled sleep is occuring*/
"SCHEDULED_SLEEP_MESSAGE" = "Deze computer wordt volgens schema automatisch in de sluimerstand gezet.";

/*Message in alert to indicate a scheduled shutdown is occuring*/
"SCHEDULED_SHUTDOWN_MESSAGE" = "Deze computer wordt volgens schema automatisch uitgezet.";

/*Message in alert to indicate a scheduled restart  is occuring*/
"SCHEDULED_RESTART_MESSAGE" = "Deze computer wordt volgens schema automatisch opnieuw opgestart.";

/****************************************************************************/
/* Time formats and strings for logout, shutdown and restart time phrases   */
/****************************************************************************/

/*Plural Minutes Plural Seconds %1$d = minutes (greater than 1).  %2$d = number of seconds (greater than 1) */
"TIME_FORMAT_22" = "%1$d minuten en %2$d seconden";

/*Plural Minutes Single Second.  %d = number of minutes (greater than 1) */
"TIME_FORMAT_21" = "%d minuten en 1 seconde";

/*Plural Minutes Zero Seconds. %d = number of minutes (greater than 1) */
"TIME_FORMAT_20" = "%d minuten";

/*Single Minute Plural Seconds. %d = number of seconds (greater than 1) */
"TIME_FORMAT_12" = "1 minuut en %d seconden";

/*Single Minute Single Second. */
"TIME_FORMAT_11" = "1 minuut en 1 seconde";

/*Single Minute Zero Seconds. */
"TIME_FORMAT_10" = "1 minuut";

/*Zero Minutes Plural Seconds %d = number of seconds (greater than 1) */
"TIME_FORMAT_2" = "%d seconden";

/*Zero Minutes One Second*/
"TIME_FORMAT_1" = "1 seconde";

/*Zero Minutes Zero Seconds*/
"TIME_FORMAT_0" = "0 seconden";


/******************************************/
/* Timed logout/shutdown/restart messages */
/******************************************/

/* Timed logout message. %@ is replaced by one of the time phrases above. */
"WILL_LOGOUT_INFO" = "Als u niets doet, wordt u over %@ automatisch uitgelogd.";

/* Timed shutdown message. %@ is replaced by one of the time phrases above. */
"WILL_SHUTDOWN_INFO" = "Als u niets doet, wordt de computer over %@ automatisch uitgeschakeld.";

/* Timed restart message. %@ is replaced by one of the time phrases above. */
"WILL_RESTART_INFO" = "Als u niets doet, wordt de computer over %@ automatisch opnieuw opgestart.";

/* Timed Scheduled shutdown message. %@ is replaced by one the the time phrases above. */
"WILL_SCHEDULED_SHUTDOWN_INFO" = "Als u niets doet, wordt de computer over %@ automatisch uitgeschakeld.";

/* Timed Scheduled shutdown message. %@ is replaced by one the the time phrases above. */
"WILL_SCHEDULED_SLEEP_INFO" = "Als u niets doet, wordt de computer over %@ automatisch in de sluimerstand gezet.";

/* Timed Scheduled restart message. %@ is replaced by one the the time phrases above. */
"WILL_SCHEDULED_RESTART_INFO" = "Als u niets doet, wordt de computer over %@ automatisch opnieuw opgestart.";


/******************************************/
/* Guest account related strings          */
/******************************************/
"GUEST_ACCOUNT_SHUTDOWN_MESSAGE" = "Als u de computer uitzet, worden uw bestanden\nverwijderd.";

"GUEST_ACCOUNT_SHUTDOWN_INFO_MESSAGE" = "U bent ingelogd als gastgebruiker. Wanneer u de computer uitzet, worden alle bestanden en gegevens in de thuismap van de gastgebruiker verwijderd. Deze bestanden kunnen niet worden hersteld.";

"GUEST_ACCOUNT_RESTART_MESSAGE" = "Als u de computer opnieuw opstart, worden uw\nbestanden verwijderd.";

"GUEST_ACCOUNT_RESTART_INFO_MESSAGE" = "U bent ingelogd als gastgebruiker. Wanneer u opnieuw opstart, worden alle bestanden en gegevens in de thuismap van de gastgebruiker verwijderd. Deze bestanden kunnen niet worden hersteld.";

"GUEST_ACCOUNT_LOGOUT_MESSAGE" = "Als u uitlogt, gaan uw bestanden verloren.";

"GUEST_ACCOUNT_LOGOUT_BUTTON_TEXT" = "Verwijder bestanden en log uit";

"GUEST_ACCOUNT_RESTART_BUTTON_TEXT" = "Verwijder bestanden en herstart";

"GUEST_ACCOUNT_SHUTDOWN_BUTTON_TEXT" = "Verwijder bestanden en zet uit";

/*Password Hint*/
/*"PASSWORD_HINT_TEXT"	=	"You've entered an invalid password 3 times.";*/

/*"FORCEQUIT"		=	 "Force Quit...";*/

/*"LOGGINGIN"		=	 "Logging In...";*/

/* tesxt for go back button when password field is displayed*/

/*"BACKTOLIST"			=		"Go Back";*/

/*"OTHERUSER"			=		"Other...";*/

/*"NAME"			=		"Name";*/

/*Disk Full First Message*/
/*"DISKFULLMESSAGE1"		= "Your hard disk has no more space available for application memory. Quit some applications immediately, or your computer will have problems.";*/

/*Disk Full First Instructional Text*/
/*"DISKFULLINSTRUCT1"		=    "Closing windows and removing files from your hard disk may also help." ;*/

/*Empty Trash*/
/*"EMPTYTRASH" 		=    "Empty Trash";*/

// unknown ( for unknown library, appliction name etc.)
"UNKNOWN" = "onbekend";

/****** Bad Time Set by User *************/

"ILLEGAL_TIME_TITLE" = "De klok van uw computer is ingesteld op een datum vóór 1 januari 2008. Hierdoor werken bepaalde programma's mogelijk niet goed.";

"ILLEGAL_TIME_MESSAGE" = "Om de klok handmatig in te stellen, opent u het voorkeurenpaneel 'Datum en tijd'. Kies voor meer informatie 'Help' > 'Mac Help'.";


/****** Users Connected *************/

/* Message when AFP users are connected on shutdown and restart*/

"AFP_USERS_CONNECTED" = "Gebruikers aangesloten via Apple bestandsdeling (AFP)";
"AFP_USERS_CONNECTED_RESTART_TITLE" = "Weet u zeker dat u de computer nu opnieuw wilt opstarten?";
"AFP_USERS_CONNECTED_SHUTDOWN_TITLE" = "Weet u zeker dat u de computer nu wilt uitzetten?";

/*Info when AFP users are connected on shutdown */
"AFP_USERS_CONNECTED_SHUTDOWN_INFO" = "Er is zijn %d andere gebruikers op deze computer aangesloten via bestandsdeling.";
"AFP_SINGLE_USER_CONNECTED_SHUTDOWN_INFO" = "Er is een gebruiker op deze computer aangesloten via bestandsdeling.";

/* Info when AFP users are connected on restart */
"AFP_USERS_CONNECTED_RESTART_INFO" = "Er is zijn %d andere gebruikers op deze computer aangesloten via bestandsdeling.";
"AFP_SINGLE_USER_CONNECTED_RESTART_INFO" = "Er is een gebruiker op deze computer aangesloten via bestandsdeling.";

/********** Screen Lock Password **********/

/* Message for unlocking the screen lock modal dialog */
/* It should not mention anything about the METHOD for authentication */
/* such as entering as password. Instructions regarding the method for */
/* for authentication will be appended by the SecurityAgent */
"Enter your password to unlock the screen."="U moet een wachtwoord opgeven om het scherm te ontgrendelen.";

/**********Disk Messages ******************/

/*"DISKFULLMESSAGE2" 		=  "Your boot volume has no space available, and your computer is having problems. You may want to force quit some applications to avoid further problems.";*/

/*"DISKFULLINSTRUCT2"		=  "Closing windows and removing files from your hard disk may also help.";*/

/*"REPLACE_HOMEFOLDER_TEXT"	=	" The %@ folder for user %@ cannot be found in its usual location.";*/

/*"REPLACE_HOMEFOLDER_INFO_TEXT" =  "The \"Home\" or \"Users\" folder may have been moved or deleted. If \"Home\" is located on the network, the server may be temporarily unavailable. Contact your administrator if this problem continues.";*/

"APP_NOT_RESPONDING_SUFFIX"	= " (reageert niet)";

"APP_PAUSED_SUFFIX" = " (gepauzeerd)";

"APP_THROTTLED_SUFFIX" = " (verlaagde snelheid)";

/********** AFP/SMB Login Error Messages *********/

/* Format string used to build primary message string of alert that is presented when an error occurs mounting an AFP or SMB home directory. */
/* %@ is replaced with the name of the user account. */

"AFP_SMB_LOGIN_ERROR_MESSAGE_FORMAT" = "U kunt momenteel niet inloggen op de gebruikersaccount '%@'";

/* Info string (secondary message) of alert that is presented when an error ocurs mounting an AFP or SMB home directory. */
"AFP_SMB_LOGIN_ERROR_INFO" = "Het inloggen is mislukt omdat er zich een fout heeft voorgedaan. De thuismap van de account waarop u probeert in te loggen bevindt zich op een AFP- of SMB-server. Vraag uw systeembeheerder om hulp.";

/* Label for OK button in alert that is presented when an error ocurs mounting an AFP or SMB home directory. */
"AFP_SMB_LOGIN_ERROR_OK_BUTTON" = "OK";
